Repository: zy364601065/AirCard-iOS-Multilingual
Catalog: ios-app/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant

source: Welcome to AirCard-iOS!
zh_hans: 欢迎使用 AirCard-iOS！
zh_hant: 歡迎使用 AirCard-iOS！

source: Where to find SideStore / LiveContainer pairing file?
zh_hans: 在哪里找到 SideStore / LiveContainer 配对文件？
zh_hant: 在哪裡找到 SideStore / LiveContainer 配對檔案？

source: Where to find your pairing file
zh_hans: 在哪里找到配对文件
zh_hant: 在哪裡找到配對檔案

source: You can add multiple hashes at once — separate them with spaces, commas, or newlines.
zh_hans: 可以一次添加多个哈希，请用空格、逗号或换行分隔。
zh_hant: 可以一次加入多個哈希，請用空格、逗號或換行分隔。

source: You can also copy any .mobiledevicepairing or .plist file directly into:
zh_hans: 你也可以将任意 .mobiledevicepairing 或 .plist 文件直接复制到：
zh_hant: 你也可以將任意 .mobiledevicepairing 或 .plist 檔案直接複製到：

source: You can reopen donation options anytime in Credits › Donate ❤️
zh_hans: 你可以随时在“致谢 › 捐赠 ❤️”中重新打开捐赠选项。
zh_hant: 你可以隨時在“致謝 › 捐贈 ❤️”中重新打開捐贈選項。

source: Your card will appear here automatically!
zh_hans: 卡片会自动显示在这里！
zh_hant: 卡片會自動顯示在這裡！

source: Zoom
zh_hans: 缩放
zh_hant: 縮放

source: Zoom & Framing
zh_hans: 缩放与取景
zh_hant: 縮放與取景
